
/* Class = "IBUILabel"; text = "My Universal App on iPad"; ObjectID = "11"; */
"11.text" = "My Universal App on iPad";

/* Class = "IBUITabBarItem"; title = "About"; ObjectID = "21"; */
"21.title" = "About";

/* Class = "IBUITabBarItem"; title = "Ask Question"; ObjectID = "35"; */
"35.title" = "Ask Question";

/* Class = "IBUINavigationItem"; title = "Ask Question"; ObjectID = "39"; */
"39.title" = "Ask Question";

/* Class = "IBUIBarButtonItem"; title = "Cancel"; ObjectID = "42"; */
"42.title" = "Cancel";

/* Class = "IBUITabBarItem"; title = "View Answers"; ObjectID = "58"; */
"58.title" = "View Answers";

/* Class = "IBUINavigationItem"; title = "View Answers"; ObjectID = "59"; */
"59.title" = "View Answers";
